let surname = [
  "Аветисян",
  "Лусине",
  "Акопян",
  "Меружан",
  "Ангелов",
  "Бабайцева",
  "Бабойдо",
  "Байдиков",
  "Баран",
  "Барсук",
  "Басистый",
  "Беззаборная",
  "Благодатный",
  "Блоха",
  "Боцман",
  "Бочечка",
  "Брыкалова",
  "Брыль",
  "Бугай",
  "Бутылкин",
  "Вареник",
  "Вдовушкина",
  "Великий",
  "Великая",
  "Великородных",
  "Вернигора",
  "Вобликова",
  "Врагов",
  "Выставкина",
  "Вышкварка",
  "Гаврикова",
  "Галимова",
  "Гвоздь",
  "Гниденко",
  "Гнилюк",
  "Гнусин",
  "Гнусина",
  "Гнусова",
  "Голобля",
  "Голопуз",
  "Горбоконь",
  "Граф",
  "Грек",
  "Двухличная",
  "Девочкина",
  "Дежурный",
  "Денежкина",
  "Дериземля",
  "Дерикот",
  "Дерконос",
  "Доброскокина",
  "Добрыдень",
  "Догодайло",
  "Доля",
  "Дорогокупля",
  "Дрюкина",
  "Дуплякина",
  "Дурак",
  "Дурнева",
  "Душная",
  "Дымант",
  "Дядя",
  "Ел",
  "Хави",
  "Елисейкин",
  "Жадобин",
  "Жежеря",
  "Жерлыкин",
  "Жидконожкина",
  "Жидов",
  "Жуликов",
  "Жучков",
  "Жучкова",
  "Забейворота",
  "Задемидько",
  "Заика",
  "Зайка",
  "Замогильный",
  "Запорожец",
  "Здорова",
  "Зелепукин",
  "Земляк",
  "Земляной",
  "Злых",
  "Знов",
  "Зюзюков",
  "Зятьев",
  "Иващенко",
  "Ирискин",
  "Иродов",
  "Кадушкина",
  "Казак",
  "Кайфман",
  "Капля",
  "Кастрюлева",
  "Кастрюлев",
  "Кащеев",
  "Кеда",
  "Кикот",
  "Кисель",
  "Кислая",
  "Клёва",
  "Клюка",
  "Ковцур",
  "Габриельс",
  "Козел",
  "Козка",
  "Козюлина",
  "Колбасина",
  "Колбасюк",
  "Колоберда",
  "Коноплёв",
  "Корж",
  "Кориш",
  "Костыря",
  "Кочетышкин",
  "Кравец-Гомза",
  "Криштофик",
  "Кронштадт",
  "Крошка",
  "Кукишев",
  "Кургузкина",
  "Курочка",
  "Кустикова",
  "Лайкин",
  "Лаптиёв",
  "Ластовыря",
  "Леваненок",
  "Легеня",
  "Лентяева",
  "Липужин",
  "Лобок",
  "Лопата",
  "Лысоконь",
  "Майданюк",
  "Малоедова",
  "Мамудян",
  "Мандрыкина",
  "Масло",
  "Мерная",
  "Мишунькина",
  "Могильник",
  "Мотовиловец",
  "Мудрик",
  "Мурзикова",
  "Мымрин",
  "Мышка",
  "Мышко",
  "Мышьякова",
  "Мякиш",
  "Мясоедов",
  "Мячик",
  "Наливайко",
  "Нараускене",
  "Нахмансон",
  "Негру",
  "Недоносков",
  "Неминущий",
  "Немых",
  "Ненужный",
  "Нескладнова",
  "Несмачная",
  "Несоленый",
  "Нетудыхатко",
  "Неудачин",
  "Нечепаев",
  "Нохрина",
  "Огрызко",
  "Огуля",
  "Однокозов",
  "Окорочков",
  "Орел",
  "Остросаблина",
  "Отрыгина",
  "Падалка",
  "Пападзе",
  "Пархолуй",
  "Пахучий",
  "Пендюрина",
  "Перебейнос",
  "Перескокова",
  "Переход",
  "Пинемясов",
  "Писеукова",
  "Плаксивая",
  "Плоский",
  "Плуготыренко",
  "Повеквечных",
  "Погибельная",
  "Подвальный",
  "Подопригорин",
  "Подрез",
  "Подставкин",
  "Подъяблонская",
  "Подъяблонская",
  "Поздоровкина",
  "Покотило",
  "Полевода",
  "Полянк",
  "Пономарь",
  "Поперека",
  "Попиков",
  "Попикова",
  "Попозогло",
  "Потерпеева",
  "Потеряйко",
  "Похмелкин",
  "Похабин",
  "Почкун",
  "Попиков",
  "Пояниди",
  "Поянова",
  "Пресунько",
  "Приз",
  "Притыкин",
  "Прокопало",
  "Пузикова",
  "Пурик",
  "Пывин",
  "Пысева",
  "Пышнограев",
];

export default surname;

// Разгильдяев Юрий Евгеньевич
// Раздайбеда Валентина Павловна
// Регуляр В.Г.
// Репрынцева Людмила Михайловна
// Рогуля И.А.
// Розенблат Иосиф Александрович
// Рыбак Юлия Николаевна
// Рыгин Н.И.
// Салфетникова Альбина Михайловна
// Самосудова С.Н.
// Сатановская Валентина Васильевна
// Свинарева В.П.
// Селявкина Клавдия Яковлевна
// Сероштан Василий Павлович
// Сероштан Елена Александровна
// Синепупова Анастасия Андреевна
// Синяков М.С.
// Сирота Ирина Валентиновна
// Сиротинкина Елена Ивановна
// Сисева Лилия Семеновна
// Сисикина Ирина Борисовна
// Скаловетров И.И.
// Склизкоухих Алексей Иванович
// Скородумов И.Я.
// Слива В.П.
// Слюнтяев Роман Романович
// Снегур Наталья Яковлевна
// Сова В.В.
// Соо Людмила Георгиевна
// Сопелкина Роза Захаровна
// Сопливенко М.А.
// Сопун О.В.
// Сорокопуд Людмила Юрьевна
// Спасибухова Валентина Алексеевна
// Сторожик Виталий Николаевич
// Стоякин И.И.
// Стрюк Екатерина Васильевна
// Суходоева И.П.
// Сыропоршнев Владимир Игоревич
// Сытик Е.А.
// Тамазлыкарь Наталия Васильевна
// Твердохлеб Марина Захаровна
// Тен В.Ф.
// Тещина А.В.
// Толсторожих В.П.
// Толстун Н.А.
// Труба Александр Сергеевич
// Тузикова Валентина Александровна
// Тышлангова А.М.
// Тюмкина И.И.
// Утопленников Михаил Алексеевич
// Уточкин Роман
// Филозоп З.М.
// Халявина Ксенья Павловна
// Херхнюк Людмила Алексеевна
// Хиль-Воехо Нина Федоровна
// Хмара П.Е.
// Хобля Александра Юрьевна
// Холмик Д.В.

// Хренова Ида Султановна
// Хрюкин Иван Иванович
// Хрючкина Ирина Викторовна
// Хрячков В.М.
// Целин-Адельсбергский Андрей Станиславович
// Цокало С.Ф.
// Цудзевич Н.И.
// Цыпляков Михаил Егорович
// Чавкина Е.В.
// Чайников Виктор Иванович
// Чеботок В.А.
// Чевычелов Филипп Александрович
// Червяк Михаил Александрович
// Чернокалова Нина Петровна
// Чибзикова Л.С.
// Чириков Н.В.
// Чичай В.И.
// Чудакова В.В.
// Чумичка В.В.
// Чушкин
// Чхапелия Ромас
// Шапотайло Д.Т.
// Шарах Людмила Игнатьевна
// Ширинкина Мария Никифоровна
// Шкарлет Нина Павловна
// Шкарлет Николай Александрович
// Шквыря Л.В.
// Шкиря И.С.
// Шклярик Валентина Ивановна
// Шкрегал
// Шлюпиков Владимир Петрович
// Шматко Л.И.
// Шнягина Н.П.
// Шпорт Марина Анатольевна
// Шуба Татьяна Петровна
// Шуткина Валентина Ивановна
// Ягодицина О.А.
// Ягодницын Владимир Андреевич
// Яичкина Наталия Васильевна
